/* navigation title on top of the window */
"Convert case of list of words" = "Convert case of list of words";

/* a navigationTitle */
"Convert Html code to a DSL in Swift" = "Convert Html code to a DSL in Swift";

/* sidebar section name for a group of tools */
"Converters" = "Converters";

/* sidebar section name for a group of tools */
"File" = "File";

/* tool name on the sidebar */
"File Search" = "File Search";

/* No comment provided by engineer. */
"Format and Highlight Json" = "Format and Highlight Json";

/* navigation title on top of the window */
"Format Swift code" = "Format Swift code";

/* sidebar section name for a group of tools */
"Formatters" = "Formatters";

/* navigation title on top of the window */
"Generate UUIDs" = "Generate UUIDs";

/* sidebar section name for a group of tools */
"Generators" = "Generators";

/* tool name on the sidebar */
"Html to Swift" = "Html to Swift";

/* tool name on the sidebar */
"Prefix Suffix" = "Prefix Suffix";

/* navigation title on top of the window
   tool name on the sidebar */
"Regex Matches" = "Regex Matches";

/* navigation title on top of the window */
"Replace and add prefix or suffix to each line" = "Replace and add prefix or suffix to each line";

/* navigation title on top of the window */
"Search inside files" = "Search inside files";

/* tool name on the sidebar */
"Text Case" = "Text Case";

/* No comment provided by engineer. */
"Toggle sidebar (Command+Shift+L)" = "Toggle sidebar (Command+Shift+L)";

